Repository: giellalt/corpus-nob
Catalog: tmx/fkv/news/ruijankaiku/ledere_2018_nob.docx.tmx
Source language: nob
Languages: fkv

source: EVENTYRSTUND MED STATSSEKRETÆREN
fkv: STAATINSEKRETÄÄRIN SATUTIIMA

source: 23. januar presenterte statssekretær Anne Karin Olli regjeringens «Målrettet plan 2017–2021 – videre innsats for kvensk språk».
fkv: Staatinsekretääri Anne Karin Olli esitteli 23. januaarikuuta hallituksen kväänin kielen plaanan «Målrettet plan 2017–2021 – videre innsats for kvensk språk».

source: En plan de kvenske organisasjonene har ventet på og jobbet for i mange år.
fkv: Tämän etheen met olima työtelheet ja tätä ođottanheet monta vuotta.

source: Positivt er det også at de studentene som velger å ta kvensk inn i sin lærerutdanning vil i følge forsknings- og høyere utdanningsminister, Iselin Nybø, få ettergitt 50.000 kroner av studielånet. I følge rapporten «Hva koster en student?
fkv: Hänelä oli mukavii uutissii: Hallitus anttaa 750.000 kruunuu kväänin kielen opettajankoulutuksen rakentamisheen ja ette uusi opetusministeri Iselin Nybö oon luvanu ette ko opettaajastudentti valittee kainun kielen, hänen opiskeluvelasta pyhithään poijes 50.000 kruunuu.

source: » av Nifu og Deloitte, på oppdrag fra Kunnskapsdepartementet, koster det utdanningsinstitusjonene i gjennomsnitt 472 000 kroner å utdanne en grunnskolelærer.
fkv: Nifu ja Deloitte oon tutkinheet Tietodeparttementile ette yhđen peruskoulunopettaajan kouluttaminen maksaa 472 000 kruunuu.

source: Rapporten er fra 2014, derfor kan vi kan legge til 118 000 kroner for et ekstra år som tilkom etter at lærerutdanninga ble 5-årig masterutdanning.
fkv: Raportti oon vuođelta 2014, ja sen jälkhiin koulutus oon muuttunu viisivuotiseksi mikä meinaa 118 000 kruunuu lissää.

source: Det er heller ikke, som hun så betimelig påpekte, ikke nok lærerressurser og ikke mange nok som snakker språket.
fkv: Kainulaiset ođotethiin kovasti tätä plaanaa ja kunka paljon määrärahhoi ja toimii siinä olis. Liian kovasti, sanoi staatinsekretääri.

source: En uttalelse som nesten kan regnes som en fallitterklæring fra regjeringshold og som viser at regjeringen er smertelig klar over den skjøre tilstanden til kvenske språket.
fkv: Hän sanoi ette kväänin kielen pelastamiseksi ei ole tarpheeksi resurssiita.

source: Vi tror også at regjeringen ser at her må det sterkere lut til.
fkv: Eikä ole tarpheeksi opettaajiitakhaan eikä kielen puhhuujiita.

source: I tillegg til ressursmangelen registrerer vi at det også skorter en del på viljen.
fkv: Aika selkkee tunnustus: Hallitus tiettää kunka huono kväänin kielen tila oon.

source: Står det mye på spill må nemlig innsatsen økes.
fkv: Ko tila oon niin huono, insatsi häyttyy olla isompi.

source: Kvenene har nemlig ikke råd til å miste enda en generasjon uten mulighet til å snakke og lære kvensk.
fkv: Kvääniilä ei näjet ole varraa menettäät ennää yhtä uutta sukupolvee joka ei saa mahđolisuutta oppiit kväänii.

source: Parallelt med å bygge opp lærerutdanninga må språkopplæringa styrkes i barnehagene og på skolene.
fkv: Se häyttyy vahvistaat kielen opetusta lastentarhaissa ja kouluissa samanaikhaisesti ko opettaajankoulutusta pykäthään.

source: I planen står det at regjeringas formål er «å bidra til å bevare og styrke kvensk språk.
fkv: Plaanassa seissoo ette hallituksen mooli oon «eđesauttaa ette kväänin kieli säilyis ja vahvistuis.

source: På sikt vil det blant annet være aktuelt å se på rekruttering til arbeid i kvenske barnehager og kompetanseutvikling».
fkv: Jälkhiin se oon aktuellii kattoot kunka met saama uussii työtelijöitä lastentarhaishiin ja kompetanssiutviklinkhiin».

source: «På sikt» vil være for sent.
fkv: «Jälkhiin» oon liian hiljan.

source: Hilja Huru sa i sin nyttårstale at 2017 var det året kvenene reiste seg.
fkv: Hilja Huru sanoi uuđenvuođen saarnassa ette kväänit nousthiin vuona 2017.

source: Det ser ikke ut til at regjeringen utnytter den vinden som allerede er i seilene.
fkv: Se ei näytä siltä ette hallitus halluis seilata tässä myötätuulessa mikä nyt puhaltaa.

source: Et lysglimt i planen er at Kunnskapsdepartementet ønsker å tydeliggjøre de rettighetene elevene i dag har til å velge opplæring i kvensk og ønsker å endre opplæringsloven § 2–7».
fkv: Yksi välättys plaanassa oon ette tietodeparttementti halluu muistela selkkeemin oikkeuđesta valita kväänin kielen koulussa, ja departtementti halluu muuttaat opetuslain nämät paragraafit.

source: Så får vi håpe tidligere kommunal- og moderniseringsminister Jan Tore Sanner husker kvenene i sin nye jobb som kunnskaps- og integreringsminister når saken kommer på hans bord.
fkv: Toivoma ette entinen komunaaliministeri Jan Tore Sanner muistaa kainulaiset ko asia tullee hänen pöyđäle hänen uuđessa työssä tieto- ja integreerinkideparttementissa.

source: Veien er dessverre fortsatt lang.
fkv: Tie oon kuitenki yhä pitkä.

source: ET STERKERE NORD
fkv: VAHVEMPI POHJAINEN

source: Når vi gleder oss over tidenes beste resultater i OL er vi alle nordmenn.
fkv: Nyt ko iloittemma kaikkiin aikojen parhaimista OL-resultaatiista olema kaikki ruijalaissii.

source: Samtidig ligger det an til tøffe oppgjør i forbindelse med Gardermoen-avtalen som er fremforhandlet mellom Finnmark og Troms fylkeskommuner i forbindelse med den vedtatte sammenslåingen av de to fylkesadministrasjonene.
fkv: Samanaikhaisesti käyđhään muitaki kovvii taisteluita: Finmarkun ja Tromssan fylkinkomuunit neuvotelhaan fylkitten hallinon yhtheenliittämisestä Gardermoenin sopimuksen jälkhiin.

source: I avtalen går man inn for at den nye storregion skal hete Troms og Finnmark fylkeskommune og navnet skal skrives på norsk, samisk og kvensk.
fkv: Sopimus oon ette uuđen hallintoalan nimi olis Troms og Finnmark fylkeskommune ja sillä olis kans saamenkielinen ja kvääninkielinen nimi.

source: Både samene og kvenene burde gitt tydeligere innspill til de som har forhandlet om hvilke navn som var relevante for det nye fylket.
fkv: Sekä saamelaiset ette kainulaiset häytyis anttaat neuvonpittääjille selkkeemppii mellinkii siitä mikä olis soppeeva nimi.

source: Isteden tar man diskusjon i media, og idioterklarer forhandlingsledelsen.
fkv: Nyt debattii käyđhään meediassa ja neuvonpittääjiitä piđethään tyhminä.

source: Språkrådet stiller seg bak «Romssa ja Finnmárkku fylka» som det samiske navnet og Språkrådets stedsnavnkonsulent i kvensk, Irene Andreassen, mener det kvenske navnet kan være «Tromssan ja Finmarkun fylkki».
fkv: Kieliraati meinaa ette Romssa ja Finnmárkku fylka oli paras nimi saameksi ja kieliraadin kainun paikannimikonsulentti Irene Andreassen meinaa ette kainunkielinen nimi saattais olla Tromsan ja Finmarkun fylkki.

source: Kanskje det enkle er det beste?
fkv: Olisko helppo nimi paras?

source: Vi er uansett glad for at det kvenske, endelig, blir løftet opp på lik linje med den norske og det samiske.
fkv: Met iloittema siitä ette kainun kieli oon nostettu ruijan ja saamen kielen rinnale.

source: Det er også veldig positivt at arbeidet med kvensk språk og kultur er tatt med som et eget punkt i avtalen og skal videreføres i det nye fylket som vil utgjøre kjerneområdene for den kvenske befolkningen.
fkv: Ja ette kväänin kieli- ja kulttuurityö oon kirjoitettu omaksi pykäläksi sopimuksessa ja ette työ jatkuu kans tässä uuđessa fylkissä mikä oon kainulaisten yđinala.

source: – Det nye fylket skal arbeide for å styrke dette arbeidet videre, heter det i avtalen.
fkv: – Uusi fylkki aikkoo jatkaat ja vahvistaat tätä työtä, sopimuksessa lukkee.

source: Det er derimot trist at Sametingets plenumsleder, Elisabeth Erke, ikke stiller seg bak Sametingets vedtak om støtte til å løfte det kvenske språket.
fkv: Se oon kuitenki ikävä ette Saamentingan pleemumijohtaaja Elisabeth Erke ei halluu kuurota Saamentingan päätöstä auttaat kväänin kielen nostamisessa.

source: Både kvensk og samisk er beskyttet av den samme minoritetspråkpakten.
fkv: Saamen ja kväänin kielet kuuluthaan saaman minoriteettikielisopimuksen alle.

source: Det er ikke så vanskelig å forstå at kvenene ønsker den samme muligheten til å lære seg sitt språk som sine samiske sambygdinger.
fkv: Se ei häytyis olla niin vaikkee ymmärtäät ette kväänit haluthaan saman mahđolisuuđen oppiit ommaa kieltä ko samassa kylässä assuuvat saamelaiset naapuritki.

source: Vi håper visjonen om «Et sterkere nord» også betyr et inkluderende nord. ORD OG HANDLING
fkv: Met toivoma ette uuđen hallintoalan toivetkuva ja slougani «Vahvempi pohjainen» tarkoittaa ette kaikki päästhään följhyyn.

source: Kvenfolkets dag ble i år feiret med mange markeringer landet rundt.
fkv: Kväänikansan päivää vietethiin monela tavala eri puolila maata.

source: Siden den første markeringen av dagen i 2014 har stadig flere deltatt på og sett viktigheten av å ha en dag som markerer identitet og tilhørighet.
fkv: Ensimäisen kerran sitä vietethiin 2014 ja sen jälkhiin aina usseempi ja usseempi oon osalistunu ja nähny kunka tärkkee tämmöinen päivä oon. Ette meilä oon identiteetti ja ette kuuluma tähän joukhoon.

source: Mange forteller at de har funnet sin kvensk slektsbakgrunn. En slektshistorie det lenge har vært tiet om.
fkv: Monet oon muistelheet ette het oon löytänheet omat kväänijuuret ja suvun histoorian mistä kauvan olthiin vaiti.

source: En viktig anerkjennelse av det kvenske folket var statsminister Erna Solbergs besøk i Alta hvor hun deltok på markering av dagen ved Alta museum sammen med kvenene, Alta Kvenforening – Alattion Kvääniseura og representanter fra ledelsen i Norske Kveners Forbund – Ruijan Kveeniliitto.
fkv: Staatinministeri Erna Solbergin vierailu Alattiossa Kväänikansan päivänä oli tärkkee tunnustus kväänikansale. Solberg opastui Alattion museuumhiin ja kohđatteli Alattion kvääniseuran ja Ruijan kveeniliiton väkkee.

source: Flotte ord og anerkjennelse til tross. Det sitter litt lengre inne for de bestemmende myndighetene å sette handling bak ordene.
fkv: Fiiniistä sanoista ja tunnustustuksesta oon kuitenki vielä pitkä matka siihen ette hallitusväki pannee tekoja sanojen taakse.

source: Kvenene hadde håpet på å få en offentlig godkjennelse av det kvenske flagget som vil være en synlig identitetsmarkør for kvenene.
fkv: Kainulaiset olthiin toivonheet ette kväänin flavun tunnustettais viralisesti. Mutta komunaalideparttementti meinaa ette tämä ei ole tarpheelista.

source: Det var i følge kommunal- og moderniseringsdepartementet ikke nødvendig.
fkv: Kvääninflavun heissaminen tankhoon oon muka jokhaisen komuunin oma assii.

source: Det samiske flagget ble heist foran Stortinget 6. februar 2004.
fkv: Saamen flavun heissathiin Isotingan eđessä 6. februaarikuuta 2004.

source: «Å markere samefolkets dag som en offisiell flaggdag er en erkjennelse av at de samiske symbolene er viktige for den samiske identitetsfølelsen», sa daværende stortingspresident Jørgen Kosmo.
fkv: Silloin isotingan presidentti Jörgen Kosmo sanoi ette ko saamen päivän markkeerathaan viralisela flakupäivälä se silloin tunnustethaan ette saamelaiset symbolit oon tärkkeet saamelaisten identiteetile ja ittetuntheele.

source: Det samme vil gjelde for kvenene.
fkv: Se oon justhiinsa samala laila kainulaisten kans.

source: En annen viktig sak for kvenene er automatisk vern av kvenske kulturminner.
fkv: Toinen tärkkee assii kvääniile oon ette kväänin kulttuurimuistot häyttyy suojela automaattisesti.

source: Dette var heller ikke en sak klima- og miljødepartementet anså som så viktig at de ville ta med ordene «…
fkv: Tästäkhään ei kliima- ja miljöödepartementti ole perustannu.

source: og kvenske» i kulturminnelovens paragraf 4 etter forslag fra Sametinget.
fkv: Se ei halunu lisätä sannoi «ja kväänin» kultuurimuistolajin paragraafhiin 4 niinko Saamentinka oli esittänny.

source: Både Finnmark og Troms fylkeskommuner og NKF-RK stilte seg bak dette forslaget.
fkv: Sekä Finmarkun ette Tromssan fylkinkomuunit ja kveeniliitto olthiin tämän esityksen takana.

source: Presidentskapet så det heller ikke som viktig å sette kvenene i stand til å gjøre et godt forarbeid i forhold til mandat og sammensetning til den forestående sannhets- og granskningskommisjon som ble vedtatt i Stortinget i 21. juli 2017.
fkv: Isotinka ei kans pitäny tärkkeenä sitäkhään ette kainulaiset sais tehđä kunnolisen esityön ennen tulleevaa tottuus- ja tutkimiskommisuunii mistä Isotinka päätti 21. juulikuuta 2017.

source: Det er opp til den enkelte kvenorganisasjon og Sametinget hvorvidt og i hvor stor utstrekning et slikt forarbeid skal gjøres.
fkv: Kvääniorganisasuunit ja Saamentinka saađhaan vaphaasti itte päättäät kunka ison esityön het tehđhään.

source: Med et budsjett på 458 millioner kan en lett se for seg at et slikt forarbeid kan gjøres grundigere av Sametinget enn det de kvenske organisasjonene vil være i stand til.
fkv: Saametingan 458 miljoonan kruunun budjetista piian lohkee rahhaa niin ette saamelaiset saatethaan tehđä perusteelisemman esityön ko mihin kainulaiset organisasuunit pystythään.

source: Kvenorganisasjonene har ikke samme midler til rådighet.
fkv: Kvääniitten organisasuuniila ei ole sammoi rahhoi.

source: Dette bekymrer både sametingspresidenten og kvenene.
fkv: Sekä saamentingan presidentti ette kväänit oon huolestunheet tästä.

source: For å oppsummere passer René Descartes kjente ord godt – for å vite hva folk egentlig mener, skal en legge mer merke til hva de gjør enn hva de sier.
fkv: Jo René Descartes totesi ette jos met halluuma tiettäät mitä ihmiset tođela ajatelhaan, met emmä häyđy niinkhään paljon kuunela heiđän sannoi ko seurata heiđän tekkoi.

source: LETT «MATCH» Å OVERKJØRE KVENENE
fkv: HELPPO AJJAT YLI

source: Nå har kvenene og samene sendt sine innspill til kommisjon som skal drøfte den statlige fornorskningspolitikken og uretten mot det samiske og kvenske folk i her i landet.
fkv: Kainulaiset ja saamelaiset oon nyt muistelheet valtaherroile ja -vaimoile mitä het haluthaan ette tulleeva komisuuni, mikä tutkii norjalaistamista ja epäoikkeuksii saamelaissii ja kainulaissii kohthaan, ottaa esile.

source: Som tornedalingene i Sverige, har norske kvener gjort et forarbeid.
fkv: Ruottin tornionlaksolaiset ja kainulaiset oon kumpiki tutkinheet assiita omassa piirissä.

source: Men i motsetning til Sverige, mente norske øvrigheter at dette var unødvendig, og de ga ingen midler til forarbeidet.
fkv: Ruottin hallitus antoi tornionlaksolaisile tähään rahhaa mutta Ruijan valtaherrat ei antanheet mithään ko tämmöinen työ ei muka ole tarpheelinen.

source: Både kvenene og samene har finansiert forarbeidet gjennom sine vanlige budsjetter, henholdsvis 478,9 millioner (Sametinget) og 2,4 millioner (Norske kveners forbund-Ruijan kveeniliitto og Kvenlandsforbundet til sammen).
fkv: Saamentingalla oon 478,9 miljoonan budsjetti ja kainulaisila yhtheensä 2,4 miljoonaa.

source: Både sametingspresidenten og kvenske organisasjoner har pekt på den økonomiske skeivheten.
fkv: Sekä saamenpresidentti ette kainulaisten organisasuunit oon sanonheet tästä eriarvosta.

source: I de kvenske organisasjonene har man likevel følt det viktig med et forarbeid, men begrensede ressurser kan være årsak om man ikke har nådd ut til alle.
fkv: Kainulaiset oon kuitenki pitänheet esityötä tärkkeenä mutta piian het ei ole tavoittanheet kaikkii.

source: I et skriv (unndratt offentlighet, 15.06.2016) kommer det klart fram at staten ikke ville ha en sannhetskommisjon, og hvis den skulle komme, skulle det bare handle om samene.
fkv: Se oon tullu esile (salhaisessa preivissä 15.06.2016) ette valtaherrat ja -vaimot ei olis halunheet mithään tottuuskomisuunii, ja jos se tulis, se koskis tyhä saamelaissii.

source: Her kan vi se på arbeidet som er lagt ned i å redde det kvenske språket som et godt eksempel.
fkv: Siksi se ei ole kumma ette kainulaiset pöläthään ette het jääđhään alle.

source: Tiltak for kvensk er sørgelig på etterskudd, etter mange tiårs neglisjering, selv om både samiske og kvenske språk er beskyttet av den samme minoritetsspråkpakten.
fkv: Samala laila ko kielityössä. Kainun kielen pelastamiseksi ei ole tehty juuri mithään monheen vuosikymmenheen vaikka se kuuluu saman suojelupaktin alle ko saamen kieletki.

source: I Norge har man nesten ikke forsket på kvensk historie.
fkv: Ruijassa ei ole tutkittu kainulaisten historiaa melkkein yhthään.

source: Det vil bli en utfordring for kommisjonen, men vi håper at kommisjonen tar tak i dette.
fkv: Se oon komisuunile haastet mutta met toivoma ette kommisuuni pärjää.

source: Etter en noe tvilende start på Stortinget har det vokst et nytt syn om kommisjonen blant de folkevalgte: Norge har ansvar og en plikt å ta et oppgjør med denne dystre delen av historien.
fkv: Isotinka oli alussa vähän eppäilevä mutta nyt se näyttää ette heileki oon tullu uusi ajatus: Ette Ruijala oon vastuu ja velvolisuus selvittäät tämän synkän histoorian.

source: Stortinget ønsker seg fagkommisjon som både samene og kvenene har tillit til, og vil gi kommisjonen både nødvendig tid og ressurser.
fkv: Isotinka halluu komisuunhiin monen alan tutkiijoita joihiin sekä saamelaiset ette kainulaiset luotethaan. Se halluu kans anttaat komisuunile tarpheeksi aikkaa ja rahhaa.

source: På Stortingets nettside kan vi lese hvor viktig dette er særlig for de kommende generasjonene.
fkv: Isotingan nettisivula kirjoitethaan siitä kunka tärkkee tämä työ oon tulleeville sukupolvile.

source: «De skal leve med stolthet for hvem de er og den kulturen de kommer fra.
fkv: Ette nuoret sais olla ylppeet ittestä ja omasta kulttuurista.

source: Språkene skal blomstre, og folk skal leve side om side med respekt, aksept og toleranse for hverandres historie, behov og meninger.
fkv: Ette kielet eläis ja ihmiset eläis vieritysten ja kunnioittais ja hyväksyis toistenki histoorian, tarpheet ja meiningit.

source: Neste steg er å velge kommisjonens medlemmer og tildele mandat.
fkv: Seuraavaksi valithaan komisuunin jäsenet ja annethaan sille mandaatti.

source: De ønsker også en rettferdig og likevektig sammensetning av kommisjonen.
fkv: Kainulaiset haluthaan komisuunile johtaajan joka tullee ulkopuolelta.

source: De samiske organisasjonene og institusjonene har i lang tid knyttet til seg spesialister innen ulike fagfelt, særlig jus, som berører urfolk.
fkv: Saamelaiset organisasuunit ja institusuunit oon jo pitkän aikkaa saanheet rakentaat kontaktiverkkoi missä oon monen alan spesialistii, eriliikaisesti oikkeustietheessä.

source: Kvenene har ikke slike etablerte fagmiljøer.
fkv: Kainulaisila ei ole tämmöissii suurii miljöitä.

source: Det vil derfor være lett match å overkjøre kvenene.
fkv: Se oon helppo ajjaat kainulaisten yli.

source: KULTUR, MUSIKK, MAT OG FESTIVALER
fkv: KULTTUURII, MUSIKKII, RUOKKAA JA FESTIVAALII

source: Reiselivsbransjen forventer vekst i internasjonalt besøkende til Norge denne sommeren for femte år på rad.
fkv: Ruijhaan ođotethaan tänä kesänäki lissää ulkomaalaissii turistii, ihan niinko viitenä viimi vuonaki.

source: Fjordene i Vestlandet er populære reisemål og det ventes mange besøkende til Nord-Norge.
fkv: Turistit tykäthään Vesta-Ruijan vuonoista ja Pohjais-Ruijasta.

source: Det er ikke bare naturen, men kultur, musikk, mat og festivaler blir viktig å markedsføre.
fkv: Luonon lisäksi het haluthaan muitaki elämyksii niinko kulttuurii, musikkii, ruokkaa ja festivaalii.

source: Vi håper de ulike arrangementene vil være med på å gjøre det kvenske enda mer synlig, også utenfor det vi ser på som de kvenske kjerneområdene, Nord-Troms og Finnmark.
fkv: Se oon hauska ko meilä oon niin monta kesätapattummaa. Met ja meän kulttuuri pääsemä näkkyyville muuvalaki ko Tromssassa ja Finmarkussa.

source: De ulike festivalene kan sees på som et bevis på at den kvenske kulturen er i ferd med å styrkes.
fkv: Festivaalit oon merkki siitä ette kväänikulttuuri oon vahvistumassa.

source: Ekstra hyggelig er det at etablerte festivaler inkluderer det kvenske ved synliggjøre den kvenske kulturarven og tradisjonene vi til daglig ikke tenker på som nettopp kvensk.
fkv: Näjemä kans ette vanhemat festivaalit haluthaan tuođa esile kväänin kulttuuriperintöö.

source: Tromsøs ordfører, Kristin Røymo, har også registrert den økende interessen og inviterer kvenene i Tromsø til møte og samarbeid.
fkv: Tromssan ordfööreri Kristin Röymo oon kans huomanu tämän lissäintynheen intressin ja hän aikkoo kuttuut Tromssan kainulaiset kovole ja yhtheistyöhöön.

source: Vi beundrer det store frivillige engasjementet vi merker på lokalplan.
fkv: Met ihhailemma sitä vappaaehtoista työtä mitä paikaliset ihmiset tehđhään eri paikoissa.

source: Dette burde gjenspeile seg i det politiske systemet.
fkv: Sen häytyis näkkyyt kans polittisessa systeemissä.

source: Selv om både Finnmark og Troms fylkeskommuner og NKF-RK stilte seg bak forslaget fra Sametinget om å inkludere kvenske kulturminner, har kvenene foreløpig truffet på kvist hos de som sitter på løvebakken og bestemmer.
fkv: Vaikka sekä Finmarkun ette Tromssan fylkinkomuunit ja Ruijan kveeniliitto kannatethiin Saamentingan ehđotusta ette kväänin kultuurimuistot sais entistä pareman suojan, asia oon topanu Isotinkhaan.

source: Dette også på grunn av engasjementet Norske Kveners Forbund – Ruijan Kveeniliitto (NKF-RK) har vist i saken.
fkv: Mutta nyt kulttuurikomiteean majoriteetti halluu ette kväänin kulttuurimuistoista kirjoitethaan tulleevassa kulttuurimuistomellingissä. Ruijan kveeniliittoki oon vaatinu tätä.

source: I følge informasjon fra regjeringen er det nødvendig å skille mellom samene, de nasjonale minoritetene og de nye innvandringsgruppene – som regjeringen mener har ulike har ulike behov og ønsker knyttet til det å ta vare på sin kulturarv.
fkv: Hallitus meinaa kuitenki ette oon tarpheelista erotella saamelaiset, kansaliset minoriteetit ja maahaanmuuttaajat. Hallitus meinaa ette ihmisillä oon eri tarpheet ja toivheet oman kulttuuriperinön suhtheen.

source: I innstillinga fra komiteen heter det også at de samiske kulturminnene står i en særstilling på grunn av samenes status som urfolk.
fkv: Komiteeaki kirjoittaa ette saamelaiset kulttuurimuistot oon erityisen tärkkeet sillä ko saamelaiset oon alkupöräiskansa.

source: Vi tror ikke at ønskene og behovene er så ulike som det regjeringen legger opp til.
fkv: Met emmä usko ollenkhaan tähään. Ihmisten toivheet ja tarpheet ei ole erilaiset niinko hallitus sannoo.

source: Tvert i mot.
fkv: Päinvastoin.

source: Kvenene vil verne om sine kulturminner på lik linje med samene og kvenene ønsker støtte til å kunne gjennomføre sine festivaler. KVENSK KULTURLØFT
fkv: Kväänit halluis hyvin mielelä omile kulttuurimuistoile yhtä vahvan suojan ko saamelaiset, ja kväänit tarvithaan samala laila ko saamelaiset appuu festivaaliin järjestämisheen.

source: Interessen for Paaskiviikko har økt år etter år.
fkv: Kiinostus Paaskiviikkoo kohthaan oon lissäintynny joka vuosi.

source: Vi har sett at publikum kommer langveisfra og beveger seg mellom kommunene for å få med seg flere av arrangementene.
fkv: Publikummii tullee kaukkaaki ja het kuljethaan komuunista toisheen eri tapattumissa.

source: Forut for festivaluka har Halti kvenkultursenter – Haltiin kväänisentteri, sammen med kommunene i Nord-Troms, lagt opp en Paaski-turne i samarbeid med folkebibliotekene- og Bibliotek- og kulturbussen.
fkv: Ennen Paaskiviikkoo Haltin kväänisentteri oli yhessä Pohjais-Tromssan komuuniitten kans järjestänny Paaskiturnheen yhtheistyössä biblioteekkiin ja biblioteekki- ja kulttuuribussin kans.

source: Turnéen er rettet mot elevene i 5. trinn.
fkv: Tämä oli viiđenen klassin oppilhaile.

source: Videre har et hundretalls barnehagebarn fått høre eventyrfortellinger på kvensk under arrangementsuka.
fkv: Lisäksi sađat lapset lastentarhaissa oon saanheet kuula muisteluksii kväänin kielelä.

source: Festivalledelsen har lykkes med å synliggjøre denne viktige delen av Paaskiviikko.
fkv: Hyvä ette Paaskiviikko toi kielen esile ja tarjosi tämän lapsile.
